<?php
// Text
$_['text_title'] = 'Оплата через платежную систему PayU';

$_['heading_title'] = 'Информация о статусе оплаты';
$_['heading_subtitle'] = 'Уважаемый покупатель!';
$_['payment_result_qiwi'] = 'Вам выставлен счёт в системе Qiwi. Пожалуйста перейдите в личный кабинет Qiwi по адресу http://qiwi.com/ и подтвердите оплату.';
$_['payment_result_success'] = 'Ваш платёж успешно выполнен. Ваш заказ будет обработан...';
$_['payment_result_failure'] = 'Не удалось обработать ваш платёж. Пожалуйста попробуйте повторить платёж или обратитесь к нашему консультанту...';
$_['payment_result_empty'] = 'Информация о платеже не доступна.'; 
?>